Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1335.html.tmx
Source language: sme
Languages: nob

source: PRD : Geatnegahtti bušeahttašiehtadallamat dárbbašuvvojit
nob: PRM : Forpliktende budsjettforhandlinger er nødvendige

source: Sámediggeráđđi lea duhtavaš go ráđđehus dál evttoha rievdadit Sámedikki ja Norgga eiseválddiid gaskasaš bušeahttaproseassa .
nob: Sametingsrådet er tilfreds med at regjeringen nå foreslår å endre budsjettprosessene mellom Sametinget og norske myndigheter .

source: Várrepresideanta Johan Mikkel Sara oaivvilda ahte dán jagi stáhtabušeahttaevttohus duođašta ahte dárbbašuvvojit duohta ja geatnegahtti šiehtadallamat gaskal Sámedikki ja ráđđehusa .
nob: Visepresident Johan Mikkel Sara mener årets forslag til statsbudsjett dokumenterer nødvendigheten av reelle og forpliktende forhandlinger mellom Sametinget og regjeringen .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 06.10.2006
nob: Sist endret 06.10.2006

source: - Sámedikki gáibádusat 2007 stáhtabušehttii ledje hui mearálaččat ja ledje biddjojuvvon daid dárbbuid mielde maid mii oaivvildit sámi servodagas leat .
nob: - Sametingets krav for statsbudsjettet 2007 var svært nøkterne og var utarbeidet i forhold til de behov vi mener det samiske samfunnet står overfor .

source: Ráđđehus vállje dattetge badjelgeahččat eatnašiid min gáibádusain , ja juolluda duohtavuođas dušše birzzehis lassáneami Sámediggái .
nob: Regjeringen velger imidlertid å overse de fleste av våre forslag , og bevilger i praksis bare en marginal økning til Sametinget .

source: Dárbbuid ja juolludemiid gaskasaš dássehisvuođa dat ferte Sámediggi gillát , vaikke vel lea ge ráđđehus gii lea dahkan mearrádusa , deattuha Sara .
nob: Misforholdet mellom behov og bevilgninger er det Sametinget som må ta belastningen av , selv om beslutningene er fattet i regjeringen , understreker Sara .

source: 2007 stáhtabušeahttaevttohusas dadjá ráđđehus ahte lea dárbu rievdadit prosedyraid mo ráhkadit Sámedikki bušeahta .
nob: I forslaget for Statsbudsjett 2007 sier regjeringen at det er nødvendig å endre prosedyrene for utarbeidelse av Sametingets budsjett .

source: Sámediggi čađahii 2005 čavčča , Sámedikki ja ráđđehusa gaskasaš ráđđádallanšiehtadusa vuođul , ráđđádallančoahkkimiid stáhtabušeahta birra .
nob: Sametinget gjennomførte , i tråd med konsultasjonsavtalen mellom Sametinget og regjeringen , drøftingsmøter om statsbudsjettet høsten 2005 .

source: Várrepresideanta Johan Mikkel Sara deattuha ahte bušeahttaprosedyrat fertejit mielddisbuktit duohta šiehtadallamiid gaskal Norgga stáhta ja Sámedikki .
nob: Visepresident Johan Mikkel Sara understreker at budsjettprosedyrene må innebære reelle forhandlinger mellom den norske stat og Sametinget .

source: - Sámediggi , našuvnnalaš parlameantan , ii sáhte šat sáddet politihkalaš sávvanlistta dakkár bajit dássái , mas alddis lea politihkalaš beroštupmi bušeahttamearrádusian .
nob: - Sametinget , som et nasjonalt parlament , kan ikke fortsette og sende politiske ønskelister til et overordnet nivå som selv har politisk interesse i beslutningene om budsjettet .

source: Dát heađušta duohtavuođas Sámedikki politihkalaš arenan .
nob: Dette undergraver i praksis Sametinget som politisk arena .

source: Geatnegahtti bušeahttašiehtadallamat leat guhká sávvojuvvon , ja mii leat danne ilus go maiddái ráđđehus dál oaidná dan dárbbašlažžan , loahpaha Sara .
nob: Forpliktende budsjettforhandlinger har lenge vært et ønske , og vi er derfor glad for at regjeringen også nå ser nødvendigheten av det , avslutter Sara .

source: Sámedikki várrepresideanta
nob: Sametingets visepresident

source: Telefuvdna
nob: Telefon

source: Artihkkalat
nob: artikler

source: PRD : Ilus juolludemiiguin Ája sámi guovddážii ja Nuortasámi museii
nob: PRM : Glad for bevilgning til Ája samisk senter og Østsamisk museum

source: Fiillat
nob: Filer

source: Stahtabušeahta 2007 Sámediggái
nob: Bevilgninger 2007

source: Dárbbut 2007
nob: Behov 2007
